<br />
<p align="center" class="tagline2">ลงทะเบียนการใช้งาน SMSS</p>
<hr />
<table width="95%" align="center"><tr><td>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>ระบบสนับสนุนการบริหารจัดการสถานศึกษา (SMSS)</b> เป็นระบบที่จำเป็นต้องพัฒนาอย่างต่อเนื่อง ทั้งการปรับปรุงระบบงานเดิมและเพิ่มเติมระบบงานใหม่  ดังนั้น การลงทะเบียนผู้ใช้จะำทำให้ทีมพัฒนาโปรแกรมมีข้อมูลผู้ใช้เพื่อแจ้งข่าวสาร  พร้อมทั้งส่งโปรแกรมที่ปรับปรุงใหม่ให้ท่านอย่างต่อเนื่อง</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>การลงทะเบียน</b></p>

<ol>
  <li>url สำหรับลงทะเบียน http://202.143.156.4/smss/register.php</li>
  <li>หรือหากเครื่องคอมพิวเตอร์เชื่อมต่อ Internet ได้ในขณะนี้<a href="http://202.143.156.4/smss/register.php" target="_blank">&nbsp;&nbsp;คลิกลงทะเบียน</a></li>
</ol>
</td></tr></table>